{
  "MAIN": {
    "TITLE": "अपना बाजार",
    "TITLE2": "Purchase any 2 items and get one free.. Hurrry!!!!!",
    "HOME": "शुरुआत",
    "PRODUCTS": "उत्पादों",
    "CART": "कार्ट",
    "WELCOME": "स्वागत हे",
    "LOGOUT": "लॉग आउट",
    "LOGIN": "लॉग इन करें",
    "FOOTER": "यह वेबसाइट मनिंदर सिंह द्वारा असाइनमेंट के लिए विकसित की गई है। © 2020 कॉपीराइट:",
    "HEADING": "अपना बाजार: वन-स्टॉप शॉपिंग डेस्टिनेशन",
    "CONTENT": "ई-कॉमर्स भारत में जिस तरह से हम सभी की दुकान में क्रांति ला रहा है। जब आप इसे एक क्लिक में इंटरनेट पर पा सकते हैं तो आप नवीनतम फोन की तलाश में एक स्टोर से दूसरे स्टोर पर क्यों जाना चाहते हैं? इतना ही नहीं मोबाइल। Apna bazar हर चीज की कल्पना कर सकती है, जो आप लैपटॉप, टैबलेट, स्मार्टफोन और मोबाइल एक्सेसरीज जैसे ट्रेंड इलेक्ट्रॉनिक्स से लेकर इन-वोग फैशन स्टेपल जैसे जूते, कपड़े और लाइफस्टाइल एक्सेसरीज तक कर सकते हैं; आधुनिक फर्नीचर जैसे सोफा सेट, डाइनिंग टेबल और वार्डरोब से लेकर उपकरण तक जो आपके जीवन को आसान बनाते हैं जैसे वाशिंग मशीन, टीवी, एसी, मिक्सर ग्राइंडर जूसर और अन्य समय की बचत करने वाली रसोई और छोटे उपकरण; घर के सामान से लेकर कुशन कवर, गद्दे और बेडशीट से लेकर खिलौने और म्यूजिकल इंस्ट्रूमेंट्स तक, हम सभी ने उन्हें कवर किया। आप इसे नाम देते हैं, और आप उन सभी को यहां खोजने के बारे में आश्वस्त रह सकते हैं। अनियमित काम के घंटों के साथ आप के लिए, अपना बज़ार आपकी सबसे अच्छी शर्त है। अपने पीजे में, रात में या सुबह के समय में खरीदारी करें। यह ई-कॉमर्स कभी बन्द नहीं होता। क्या अधिक है, हमारे साल भर के शॉपिंग फेस्टिवल और आयोजनों के साथ, हमारी कीमतें अपरिवर्तनीय हैं। हमें यकीन है कि आप अपने आप को और अधिक उठा पाएंगे जो आपके मन में था। अगर आप सोच रहे हैं कि जब आपको आपके लिए कई विकल्प उपलब्ध हैं, तो आपको अपना बाज़ार से खरीदारी क्यों करनी चाहिए, नीचे, आपके प्रश्न का उत्तर देगा।अपना बाजार प्लस असीम संभावनाओं की दुनिया आपको इंतजार कर रही है - शून्य सदस्यता शुल्क पर अपने सभी नियमित ग्राहकों के लिए अपनापन कार्यक्रम के रूप में अप्पा बज़ार प्लस को किकस्टार्ट किया गया था। इस सेवा का हिस्सा बनने के लिए आपको बस 500 सुपरपॉइंट चाहिए। Apna bazar के आदेश पर खर्च किए गए प्रत्येक 100 रुपये के लिए, प्लस सदस्य 4 सुपरपॉक्स कमाते हैं और गैर-प्लस सदस्य 2 सुपरपॉइंट कमाते हैं। नि: शुल्क वितरण, बिक्री और खरीदारी त्योहारों के दौरान जल्दी पहुंच, विनिमय प्रस्ताव और प्राथमिकता ग्राहक सेवा एक अप्पा बाजार प्लस सदस्य के लिए शीर्ष लाभ हैं। संक्षेप में, जब आप अधिक खरीदारी करते हैं तो अधिक कमाएं!",
    "CONTENT2": "क्या अधिक है, आप कई रोमांचक सेवाओं के लिए अपना सुपर सुपरकॉप का भी उपयोग कर सकते हैं, जैसे: एक वार्षिक ज़ोमैटो गोल्ड सदस्यता एक वार्षिक हॉटस्टार प्रीमियम सदस्यता 6 महीने गणाना प्लस सदस्यता ixigo पर उड़ानों पर 550 तत्काल छूट की जाँच करें https: // www पूरी सूची के लिए .pna bazar.com/plus/all-offers नियम और शर्तें लागू। kya adhik hai, aap kaee romaanchak sevaon ke lie apana supar suparakop ka bhee upayog kar sakate hain, jaise: ek vaarshik zomaito gold sadasyata ek vaarshik hotastaar preemiyam sadasyata 6 maheene ganaana plas sadasyata ixigo par udaanon par 550 tatkaal chhoot kee jaanch karen https: // www pooree soochee ke lie .pn bazar.chom/plus/all-offairs niyam aur sharten laagoo."
  },
  "PRODUCT": {
    "ADD": "कार्ट में जोड़ें",
    "CLOSE": "बंद करे",
    "CODE": "कोड",
    "PRICE": "कीमत",
    "NAME": "नाम",
    "DESCRIPTION": "विवरण"
  },
  "SIDE": {
    "RANGE": "मूल्य सीमा",
    "LESS": "500 से कम",
    "BETWEEN": "500 से 3000 के बीच",
    "HIGH": "5000 से अधिक",
    "SEARCH": "खोज",
    "FOOT": "फूटवेयर्स",
    "WOMAN": "स्त्री का फैशन",
    "MALE": "पुरुष का फैशन",
    "CATEGORY": "श्रेणियाँ"
  },
  "CART": {
    "PRODUCTS": "कार्ट में उत्पाद",
    "DELETE": "हटाएं",
    "PRICE": "कुल कीमत:",
    "CHECKOUT": "चेकआउट फॉर्म",
    "NAME": "पूरा नाम दर्ज करें",
    "NAMEERR1": "अपना नाम दर्ज करें।",
    "EMAIL": "ईमेल",
    "BACK": "वापस मुख्य पृष्ठ पर",
    "MESSAGE": "आपने अपने ऑर्डर को सफलतापूर्वक रखा है। खरीदारी करने के लिए धन्यवाद",
    "CLOSE": "बंद करे",
    "CONGRATS": "बधाई हो!",
    "TOTALINR": "कुल (INR)",
    "YOUR": "आपकी गाड़ी",
    "CONFIRM": "चेकआउट करने की पुष्टि करें",
    "PHONEERR2": "कृपया सही फ़ोन नंबर दर्ज करें। (फ़ोन नंबर 10 अंकों का होना चाहिए)",
    "PHONEERR1": "कृपया अपना फोन नंबर दर्ज करें।",
    "PHONE": "फ़ोन नंबर",
    "POSTALERR2": "6 संख्याओं के सही पोस्टल ऐड्स दर्ज करें (जैसे। 110192)",
    "POSTALERR1": "कृपया अपना डाक पता दर्ज करें।",
    "POSTAL": "डाक कोड",
    "ADDERR2": "10 अक्षर से कम नहीं।",
    "ADDERR1": "कृपया अपना पता दर्ज करें।",
    "ADDRESS": "शिपिंग पता",
    "EMAILERR2": "कृपया सही ईमेल दर्ज करें। (abc@example.com)",
    "EMAILERR1": "अपना ईमेल दर्ज करें।"
  },
  "LOGIN": {
    "LEVEL": "आपका वर्तमान स्तर है",
    "WELCOME": "अपना बाजार में आपका स्वागत है",
    "MESS": "लॉग इन करें",
    "ERROR": "गलत उपयोगकर्ता नाम और पासवर्ड",
    "ERR2": "अपना पासवर्ड दर्ज करें।",
    "PASS": "कुंजिका",
    "ERR1": "अपने उपयोगकर्ता नाम दर्ज करें।",
    "UNAME": "उपयोगकर्ता नाम"
  }
}
